Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

source: Przekroczono czas oczekiwania na odpowiedź helpera XPC.
de: Zeitüberschreitung beim Warten auf die XPC-Antwort des Helpers.
en: Timed out waiting for helper XPC response.
es: Se superó el tiempo de espera de la respuesta XPC del helper.
fr: Délai d attente dépassé pour la réponse XPC du helper.
it: L'helper XPC è scaduto in attesa di una risposta.
ja: helper XPC 応答の待機がタイムアウトしました。
pt_br: Tempo de espera pela resposta XPC do helper excedido.
ru: Превышено время ожидания ответа XPC от helper.
tr: XPC yardımcısı yanıt beklerken zaman aşımına uğradı.
uk: Помічник XPC вичерпав час очікування відповіді.
vi: Trình trợ giúp XPC đã hết thời gian chờ phản hồi.
zh_hans: 等待 helper XPC 响应超时。

source: Przerwano
de: Abgebrochen
en: Cancelled
es: Cancelado
fr: Annulé
it: Interrotto
ja: 中止しました
pt_br: Cancelado
ru: Прервано
tr: İptal edildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已中止

source: Przerwij
de: Abbrechen
en: Stop
es: Interrumpir
fr: Interrompre
it: Interrompi
ja: 中断
pt_br: Interromper
ru: Прервать
tr: Durdur
uk: Перервати
vi: Dừng
zh_hans: 中断

source: Przerywanie działania
de: Vorgang wird abgebrochen
en: Aborting operation
es: Abortando operación
fr: Interruption de l'opération
it: Interruzione dell'operazione
ja: 操作を中止しています
pt_br: Abortando operação
ru: Прерывание операции
tr: Operasyonun kesintiye uğraması
uk: Переривання роботи
vi: Gián đoạn hoạt động
zh_hans: 正在中止操作

source: Przerywanie...
de: Wird abgebrochen...
en: Stopping...
es: Interrumpiendo...
fr: Interruption...
it: Interruzione...
ja: 中断中...
pt_br: Interrompendo...
ru: Прерывание...
tr: Kesinti...
uk: Переривання...
vi: Gián đoạn...
zh_hans: 正在中断...

source: Przez 1 minutę nie udało się odzyskać połączenia internetowego. Nie udało się potwierdzić usunięcia plików tymczasowych.
de: Die Internetverbindung konnte 1 Minute lang nicht wiederhergestellt werden. Das Löschen temporärer Dateien konnte nicht bestätigt werden.
en: Internet connection failed to recover for 1 minute. Failed to confirm deletion of temporary files.
es: La conexión a Internet no se recuperó durante 1 minuto. No se pudo confirmar la eliminación de archivos temporales.
fr: La connexion Internet n'a pas pu être rétablie pendant 1 minute. Échec de la confirmation de la suppression des fichiers temporaires.
it: Impossibile ripristinare la connessione Internet per 1 minuto. Impossibile confermare l'eliminazione dei file temporanei.
ja: インターネット接続が 1 分間回復できませんでした。一時ファイルの削除の確認に失敗しました。
pt_br: A conexão com a Internet não foi recuperada por 1 minuto. Falha ao confirmar a exclusão de arquivos temporários.
ru: Подключение к Интернету не удалось восстановить в течение 1 минуты. Не удалось подтвердить удаление временных файлов.
tr: İnternet bağlantısı 1 dakika boyunca kurtarılamadı. Geçici dosyaların silinmesi onaylanamadı.
uk: З’єднання з Інтернетом не вдалося відновити протягом 1 хвилини. Не вдалося підтвердити видалення тимчасових файлів.
vi: Kết nối Internet không thể khôi phục trong 1 phút. Không thể xác nhận việc xóa các tập tin tạm thời.
zh_hans: 互联网连接在 1 分钟内无法恢复。无法确认删除临时文件。

source: Przez 1 minutę nie udało się odzyskać połączenia internetowego. Pliki tymczasowe zostały usunięte.
de: Die Internetverbindung konnte 1 Minute lang nicht wiederhergestellt werden. Temporäre Dateien wurden gelöscht.
en: Internet connection failed to recover for 1 minute. Temporary files have been deleted.
es: La conexión a Internet no se recuperó durante 1 minuto. Los archivos temporales han sido eliminados.
fr: La connexion Internet n'a pas pu être rétablie pendant 1 minute. Les fichiers temporaires ont été supprimés.
it: Impossibile ripristinare la connessione Internet per 1 minuto. I file temporanei sono stati eliminati.
ja: インターネット接続が 1 分間回復できませんでした。一時ファイルが削除されました。
pt_br: A conexão com a Internet não foi recuperada por 1 minuto. Os arquivos temporários foram excluídos.
ru: Подключение к Интернету не удалось восстановить в течение 1 минуты. Временные файлы были удалены.
tr: İnternet bağlantısı 1 dakika boyunca kurtarılamadı. Geçici dosyalar silindi.
uk: З’єднання з Інтернетом не вдалося відновити протягом 1 хвилини. Тимчасові файли видалено.
vi: Kết nối Internet không thể khôi phục trong 1 phút. Các tập tin tạm thời đã bị xóa.
zh_hans: 互联网连接在 1 分钟内无法恢复。临时文件已被删除。

source: Przygotowanie czyszczenia...
de: Vorbereitung zur Reinigung...
en: Preparing cleanup...
es: Preparándose para la limpieza...
fr: Préparation du nettoyage...
it: Preparazione per la pulizia...
ja: 掃除の準備中…
pt_br: Preparando para a limpeza...
ru: Подготовка к уборке...
tr: Temizlik için hazırlanıyor...
uk: Підготовка до чищення...
vi: Chuẩn bị dọn dẹp...
zh_hans: 准备清洁...

source: Przygotowanie manifestu dla najstarszego systemu...
de: Vorbereiten eines Manifests für das älteste System...
en: Preparing a manifest for the oldest system...
es: Preparando un manifiesto para el sistema más antiguo...
fr: Préparation d'un manifeste pour le système le plus ancien...
it: Preparazione di un manifest per il sistema più vecchio...
ja: 最も古いシステムのマニフェストを準備しています...
pt_br: Preparando um manifesto para o sistema mais antigo...
ru: Готовим манифест для самой старой системы...
tr: En eski sistem için manifest hazırlanıyor...
uk: Підготовка маніфесту для найстарішої системи...
vi: Đang chuẩn bị một bảng kê khai cho hệ thống cũ nhất...
zh_hans: 正在为最旧的系统准备清单...

source: Przygotowuję naprawę helpera
de: Ich bereite eine Hilfsreparatur vor
en: I'm preparing a helper repair
es: Estoy preparando una reparación auxiliar.
fr: Je prépare une aide à la réparation
it: Sto preparando una riparazione di aiuto
ja: ヘルパー修理を準備中です
pt_br: Estou preparando um reparo auxiliar
ru: готовлю помощника по ремонту
tr: Yardımcı bir onarım hazırlığı yapıyorum
uk: Готую підсобний ремонт
vi: Tôi đang chuẩn bị sửa chữa trợ giúp
zh_hans: 我正在准备维修助手

source: Przygotowywanie instalatora %@
de: Vorbereiten des %@-Installationsprogramms
en: Preparing %@ installer
es: Preparando el instalador %@
fr: Préparation du programme d'installation %@
it: Preparazione del programma di installazione %@
ja: %@ インストーラーの準備
pt_br: Preparando o instalador %@
ru: Подготовка установщика %@
tr: %@ yükleyicisini hazırlama
uk: Підготовка інсталятора %@
vi: Đang chuẩn bị trình cài đặt %@
zh_hans: 准备 %@ 安装程序

source: Przygotowywanie instalatora...
de: Das Installationsprogramm wird vorbereitet...
en: Preparing the installer...
es: Preparando el instalador...
fr: Préparation du programme d'installation...
it: Preparazione del programma di installazione...
ja: インストーラーを準備しています...
pt_br: Preparando o instalador...
ru: Подготовка установщика...
tr: Yükleyici hazırlanıyor...
uk: Підготовка інсталятора...
vi: Đang chuẩn bị trình cài đặt...
zh_hans: 正在准备安装程序...

source: Przygotowywanie operacji...
de: Vorgang wird vorbereitet...
en: Preparing operation...
es: Preparando la operacion...
fr: Preparation de l operation...
it: Preparazione dell'operazione...
ja: 操作を準備中...
pt_br: Preparando a operacao...
ru: Подготовка операции...
tr: Operasyona hazırlanıyor...
uk: Підготовка до операції...
vi: Chuẩn bị hoạt động...
zh_hans: 正在准备操作...

source: Przygotowywanie plików instalatora (%@/%@)...
de: Vorbereiten der Installationsdateien (%@/%@)...
en: Preparing installer files (%1$@/%2$@)...
es: Preparando los archivos del instalador (%@/%@)...
fr: Préparation des fichiers d'installation (%@/%@)...
it: Preparazione dei file di installazione (%@/%@)...
ja: インストーラー ファイル (%@/%@) を準備しています...
pt_br: Preparando os arquivos do instalador (%@/%@)...
ru: Подготовка файлов установщика (%@/%@)...
tr: Yükleyici dosyaları hazırlanıyor (%@/%@)...
uk: Підготовка файлів інсталятора (%@/%@)...
vi: Đang chuẩn bị các tập tin cài đặt (%@/%@)...
zh_hans: 正在准备安装程序文件 (%@/%@)...

source: Przygotowywanie plików instalatora...
de: Die Installationsdateien werden vorbereitet...
en: Preparing installer files...
es: Preparando los archivos del instalador...
fr: Préparation des fichiers d'installation...
it: Preparazione dei file di installazione...
ja: インストーラー ファイルを準備しています...
pt_br: Preparando os arquivos do instalador...
ru: Подготовка установочных файлов...
tr: Kurulum dosyaları hazırlanıyor...
uk: Підготовка файлів інсталятора...
vi: Đang chuẩn bị file cài đặt...
zh_hans: 正在准备安装程序文件...

source: Przygotowywanie rozszerzonego rozpakowania...
de: Erweitertes Auspacken wird vorbereitet...
en: Preparing extended extraction...
es: Preparando un desembalaje extendido...
fr: Préparation du déballage prolongé...
it: Preparazione del disimballaggio esteso...
ja: 拡張開梱を準備しています...
pt_br: Preparando descompactação estendida...
ru: Подготовка расширенной распаковки...
tr: Genişletilmiş paket açma işlemine hazırlanıyor...
uk: Підготовка розширеного розпакування...
vi: Đang chuẩn bị giải nén mở rộng...
zh_hans: 正在准备延长拆包时间...

source: Przygotowywanie zasobów instalatora...
de: Installationsressourcen werden vorbereitet...
en: Preparing installer resources...
es: Preparando recursos del instalador...
fr: Préparation des ressources d'installation...
it: Preparazione delle risorse del programma di installazione...
ja: インストーラー リソースを準備しています...
pt_br: Preparando recursos do instalador...
ru: Подготовка ресурсов установщика...
tr: Yükleyici kaynakları hazırlanıyor...
uk: Підготовка ресурсів інсталятора...
vi: Đang chuẩn bị tài nguyên trình cài đặt...
zh_hans: 正在准备安装程序资源...

source: Przygotowywanie zawartości instalatora...
de: Der Inhalt des Installationsprogramms wird vorbereitet...
en: Preparing installer contents...
es: Preparando el contenido del instalador...
fr: Préparation du contenu du programme d'installation...
it: Preparazione del contenuto del programma di installazione...
ja: インストーラーのコンテンツを準備しています...
pt_br: Preparando o conteúdo do instalador...
ru: Подготовка содержимого установщика...
tr: Yükleyici içeriği hazırlanıyor...
uk: Підготовка вмісту інсталятора...
vi: Đang chuẩn bị nội dung cài đặt...
zh_hans: 正在准备安装程序内容...

source: Przyznaj pełny dostęp do dysku...
de: Vollständigen Festplattenzugriff gewähren...
en: Grant Full Disk Access...
es: Conceder acceso total al disco...
fr: Accorder l’accès complet au disque…
it: Concedi accesso completo al disco...
ja: フルディスクアクセスを許可...
pt_br: Conceder acesso total ao disco...
ru: Предоставить полный доступ к диску...
tr: Tam Disk Erişimi Ver...
uk: Надати повний доступ до диска...
vi: Cấp quyền truy cập toàn bộ ổ đĩa...
zh_hans: 授予完全磁盘访问权限...

source: Rejestracja helpera i weryfikacja komunikacji zostały zakończone pomyślnie.
de: Die Helferregistrierung und die Kommunikationsüberprüfung wurden erfolgreich abgeschlossen.
en: Helper registration and communication verification have been completed successfully.
es: El registro del ayudante y la verificación de la comunicación se han completado con éxito.
fr: L’enregistrement de l’assistant et la vérification de la communication ont été effectués avec succès.
it: La registrazione dell'aiutante e la verifica della comunicazione sono state completate con successo.
ja: ヘルパー登録と通信認証が無事完了しました。
pt_br: O registro do ajudante e a verificação da comunicação foram concluídos com sucesso.
ru: Регистрация помощника и проверка связи успешно завершены.
tr: Yardımcı kaydı ve iletişim doğrulaması başarıyla tamamlandı.
uk: Реєстрацію помічника та перевірку зв’язку успішно завершено.
vi: Đăng ký người trợ giúp và xác minh thông tin liên lạc đã được hoàn tất thành công.
zh_hans: 助手注册和通讯验证已成功完成。

source: Repozytorium macUSB na GitHub
de: macUSB-Repository auf GitHub
en: macUSB GitHub Repository
es: Repositorio de macUSB en GitHub
fr: Dépôt macUSB sur GitHub
it: repository macUSB su GitHub
ja: macUSBのGitHubリポジトリ
pt_br: Repositório do macUSB no GitHub
ru: Репозиторий macUSB на GitHub
tr: GitHub'daki macUSB deposu
uk: репозиторій macUSB на GitHub
vi: kho lưu trữ macUSB trên GitHub
zh_hans: macUSB 的 GitHub 仓库

source: Resetuj uprawnienia dostępu do dysków zewnętrznych
de: Zugriffsberechtigungen für externe Laufwerke zurücksetzen
en: Reset external-drive access permissions
es: Restablecer permisos de acceso a unidades externas
fr: Réinitialiser les autorisations d’accès aux disques externes
it: Reimposta i permessi di accesso ai dischi esterni
ja: 外付けドライブのアクセス権をリセット
pt_br: Redefinir permissões de acesso a unidades externas
ru: Сбросить разрешения доступа к внешним дискам
tr: Harici disk erişim izinlerini sıfırla
uk: Скинути дозволи доступу до зовнішніх дисків
vi: Đặt lại quyền truy cập ổ đĩa ngoài
zh_hans: 重置外部驱动器访问权限

source: Rozpakowywanie pakietu instalatora...
de: Entpacken des Installationspakets...
en: Extracting the installer package...
es: Descomprimiendo el paquete de instalación...
fr: Déballage du package d'installation...
it: Disimballaggio del pacchetto di installazione...
ja: インストーラー パッケージを解凍しています...
pt_br: Descompactando o pacote do instalador...
ru: Распаковка установочного пакета...
tr: Yükleyici paketini açma...
uk: Розпакування інсталяційного пакета...
vi: Đang giải nén gói cài đặt...
zh_hans: 解压安装包...

source: Rozpocznij
de: Starten
en: Start
es: Iniciar
fr: Démarrer
it: Inizia
ja: 開始
pt_br: Iniciar
ru: Начать
tr: Başlayın
uk: Почніть роботу
vi: Bắt đầu
zh_hans: 开始

source: Rozpoczynanie...
de: Wird gestartet...
en: Starting...
es: Iniciando...
fr: Demarrage...
it: Iniziare...
ja: 開始中...
pt_br: Iniciando...
ru: Запуск...
tr: Başlarken...
uk: Початок роботи...
vi: Bắt đầu...
zh_hans: 正在开始...

source: Rozumiem
de: Ich verstehe
en: I see
es: Veo
fr: Je vois
it: Vedo
ja: なるほど
pt_br: Eu vejo
ru: Я понимаю
tr: Anlıyorum
uk: Я бачу
vi: tôi hiểu rồi
zh_hans: 我懂了

source: Ścieżka...
de: Pfad...
en: Path...
es: Ruta...
fr: Chemin...
it: Sentiero...
ja: パス...
pt_br: Caminho...
ru: Путь...
tr: Yol...
uk: Шлях...
vi: Con đường...
zh_hans: 路径...

source: Serwer zwrócił niepoprawny kod odpowiedzi dla %@
de: Der Server hat einen falschen Antwortcode für %@ zurückgegeben.
en: The server returned an incorrect response code for %@
es: El servidor devolvió un código de respuesta incorrecto para %@
fr: Le serveur a renvoyé un code de réponse incorrect pour %@
it: Il server ha restituito un codice di risposta errato per %@
ja: サーバーは %@ に対して間違った応答コードを返しました
pt_br: O servidor retornou um código de resposta incorreto para %@
ru: Сервер вернул неверный код ответа для %@.
tr: Sunucu %@ için hatalı bir yanıt kodu döndürdü
uk: Сервер повернув неправильний код відповіді для %@
vi: Máy chủ trả về mã phản hồi không chính xác cho %@
zh_hans: 服务器返回了 %@ 的错误响应代码

source: Sprawdź dostępność aktualizacji
de: Nach Updates suchen
en: Check for updates
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Controlla gli aggiornamenti
ja: アップデートを確認
pt_br: Verificar atualizações
ru: Проверить наличие обновлений
tr: Güncellemeleri kontrol edin
uk: Перевірте наявність оновлень
vi: Kiểm tra các bản cập nhật
zh_hans: 检查更新

source: Sprawdzanie dostępnego miejsca w katalogu tymczasowym...
de: Überprüfen des verfügbaren Speicherplatzes im temporären Verzeichnis...
en: Checking available space in the temporary directory...
es: Comprobando el espacio disponible en el directorio temporal...
fr: Vérification de l'espace disponible dans le répertoire temporaire...
it: Controllo dello spazio disponibile nella directory temporanea...
ja: 一時ディレクトリの空き容量を確認しています...
pt_br: Verificando o espaço disponível no diretório temporário...
ru: Проверка доступного места во временном каталоге...
tr: Geçici dizindeki kullanılabilir alan kontrol ediliyor...
uk: Перевірка вільного місця у тимчасовому каталозі...
vi: Đang kiểm tra dung lượng trống trong thư mục tạm thời...
zh_hans: 检查临时目录中的可用空间...

source: Sprawdzanie dostępnych systemów zostało wstrzymane. Po przywróceniu połączenia ponów próbę odświeżenia.
de: Die Suche nach verfügbaren Systemen wurde angehalten. Sobald die Verbindung wiederhergestellt ist, versuche die Aktualisierung erneut.
en: Checking available systems has been suspended. Once the connection is restored, try refreshing again.
es: Se ha suspendido la comprobación de los sistemas disponibles. Una vez que se restablezca la conexión, intente actualizar nuevamente.
fr: La vérification des systèmes disponibles a été suspendue. Une fois la connexion rétablie, essayez à nouveau d'actualiser.
it: Il controllo dei sistemi disponibili è stato sospeso. Una volta ripristinata la connessione, prova ad aggiornare nuovamente.
ja: 利用可能なシステムのチェックは一時停止されています。接続が回復したら、もう一度更新してください。
pt_br: A verificação dos sistemas disponíveis foi suspensa. Assim que a conexão for restaurada, tente atualizar novamente.
ru: Проверка доступных систем приостановлена. Как только соединение будет восстановлено, попробуйте обновить еще раз.
tr: Mevcut sistemlerin kontrol edilmesi askıya alındı. Bağlantı yeniden kurulduğunda yenilemeyi tekrar deneyin.
uk: Перевірку доступних систем призупинено. Коли з’єднання буде відновлено, спробуйте оновити ще раз.
vi: Việc kiểm tra các hệ thống có sẵn đã bị đình chỉ. Sau khi kết nối được khôi phục, hãy thử làm mới lại.
zh_hans: 检查可用系统已暂停。连接恢复后，尝试再次刷新。

source: Sprawdzanie rozmiarów instalatorów...
de: Installergrößen werden überprüft...
en: Checking installer sizes...
es: Comprobando los tamaños del instalador...
fr: Vérification des tailles d'installation...
it: Controllo delle dimensioni dell'installatore...
ja: インストーラーのサイズを確認しています...
pt_br: Verificando os tamanhos do instalador...
ru: Проверка размеров установщика...
tr: Yükleyici boyutları kontrol ediliyor...
uk: Перевірка розмірів інсталятора...
vi: Đang kiểm tra kích thước trình cài đặt...
zh_hans: 检查安装程序尺寸...

source: Sprawdzanie statusu helpera
de: Überprüfen des Status des Helfers
en: Checking the helper's status
es: Comprobando el estado del ayudante
fr: Vérifier le statut de l'assistant
it: Verifica dello stato dell'helper
ja: ヘルパーのステータスを確認する
pt_br: Verificando o status do ajudante
ru: Проверка статуса помощника
tr: Yardımcının durumunu kontrol etme
uk: Перевірка стану помічника
vi: Kiểm tra trạng thái của người trợ giúp
zh_hans: 检查助手的状态

source: Sprawdzanie…
de: Überprüfung…
en: Checking…
es: De cheques…
fr: Vérification…
it: Controllo…
ja: チェック中…
pt_br: Verificando…
ru: Проверка…
tr: Kontrol ediliyor…
uk: Перевірка…
vi: Đang kiểm tra…
zh_hans: 检查…

source: Sprawdzenie statusu helpera zakończone niepowodzeniem
de: Die Statusprüfung des Helfers ist fehlgeschlagen
en: Helper status check failed
es: La verificación del estado del asistente falló
fr: La vérification de l'état de l'assistant a échoué
it: Verifica dello stato dell'helper non riuscita
ja: ヘルパーのステータス確認に失敗しました
pt_br: Falha na verificação do status do helper
ru: Проверка статуса помощника завершилась неудачей
tr: Yardımcı durumu kontrolü başarısız oldu
uk: Перевірка стану помічника завершилася невдало
vi: Kiểm tra trạng thái trình trợ giúp không thành công
zh_hans: 辅助程序状态检查失败

source: Sprawdzenie statusu helpera zakończone pomyślnie
de: Die Überprüfung des Helferstatus wurde erfolgreich abgeschlossen
en: Helper status check completed successfully
es: La verificación del estado del asistente se completó correctamente
fr: Vérification du statut de l'assistant terminée avec succès
it: Verifica dello stato dell'helper completata con successo
ja: ヘルパーのステータス確認が正常に完了しました
pt_br: Verificação de status do auxiliar concluída com sucesso
ru: Проверка статуса помощника успешно завершена
tr: Yardımcı durumu kontrolü başarıyla tamamlandı
uk: Перевірку стану помічника успішно завершено
vi: Kiểm tra trạng thái trình trợ giúp đã hoàn tất thành công
zh_hans: 辅助程序状态检查已成功完成

source: Sprawdzenie statusu helpera zakończone wymaganym działaniem
de: Die Statusprüfung des Helfers wurde mit der erforderlichen Aktion abgeschlossen
en: Helper status check completed with required action
es: Verificación del estado del asistente completada con la acción requerida
fr: La vérification de l’état de l’assistant est terminée et nécessite une action
it: Verifica dello stato dell'helper completata: è richiesta un'azione
ja: ヘルパーのステータス確認が完了しました（対応が必要です）
pt_br: Verificação de status do auxiliar concluída com ação necessária
ru: Проверка статуса помощника завершена: требуется действие
tr: Yardımcı durumu kontrolü tamamlandı, işlem gerekiyor
uk: Перевірку стану помічника завершено, потрібна дія
vi: Kiểm tra trạng thái trình trợ giúp đã hoàn tất, cần thực hiện hành động
zh_hans: 已完成助手状态检查并采取必要的操作

source: Spróbuj ponownie od początku
de: Bitte versuchen Sie es von Anfang an erneut
en: Try again from the beginning
es: Inténtalo de nuevo desde el principio
fr: Réessayez depuis le début
it: Riprova dall’inizio
ja: 最初からもう一度お試しください
pt_br: Tente novamente desde o início
ru: Попробуйте снова с самого начала
tr: Baştan tekrar deneyin
uk: Спробуйте ще раз із самого початку
vi: Hãy thử lại từ đầu
zh_hans: 请从头再试一次

source: Średnia szybkość
de: Durchschnittliche Geschwindigkeit
en: Average speed
es: Velocidad media
fr: Vitesse moyenne
it: Velocità media
ja: 平均速度
pt_br: Velocidade média
ru: Средняя скорость
tr: Ortalama hız
uk: Середня швидкість
vi: Tốc độ trung bình
zh_hans: 平均速度

source: Stan porządkowania
de: Bereinigungsstatus
en: Cleanup status
es: Estado de la limpieza
fr: État du nettoyage
it: Stato della pulizia
ja: クリーンアップ状態
pt_br: Status da limpeza
ru: Состояние очистки
tr: Temizleme durumu
uk: Стан очищення
vi: Trạng thái dọn dẹp
zh_hans: 清理状态

source: Status helpera
de: Helper-Status
en: Helper status
es: Estado del helper
fr: Statut de l outil auxiliaire
it: Stato di aiutante
ja: ヘルパーのステータス
pt_br: Status do helper
ru: Статус helper
tr: Yardımcı durumu
uk: Статус помічника
vi: Trạng thái người trợ giúp
zh_hans: 辅助工具状态

source: Status usługi: %@
de: Dienststatus: %@
en: Service status: %@
es: Estado del servicio: %@
fr: Statut du service : %@
it: Stato del servizio: %@
ja: サービス状態: %@
pt_br: Status do serviço: %@
ru: Статус службы: %@
tr: Hizmet durumu: %@
uk: Статус служби: %@
vi: Trạng thái dịch vụ: %@
zh_hans: 服务状态：%@

source: Strona internetowa macUSB
de: macUSB-Website
en: macUSB Website
es: Sitio web de macUSB
fr: Site web de macUSB
it: sito web macUSB
ja: macUSBウェブサイト
pt_br: Site do macUSB
ru: Веб-сайт macUSB
tr: macUSB web sitesi
uk: веб-сайт macUSB
vi: trang web macUSB
zh_hans: macUSB 网站

source: Sukces!
de: Erfolg!
en: Success!
es: ¡Éxito!
fr: Succès !
it: Successo!
ja: 成功！
pt_br: Sucesso!
ru: Успех!
tr: Başarılı!
uk: Успіх!
vi: Thành công!
zh_hans: 成功！
